Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: , and to foreign acquisitions and investments for the project
nb: , og i analyser av utenlandske oppkjøp og investeringer i prosjektet

source: It will be chaired by Research Professor Pernille Rieker, while Research Professor Morten Bøås will be discussant.
nb: Ordstyrer er Pernille Rieker og kommentator Morten Bøås, begge Forsker I på NUPI.

source: ‘When the June 2015 European Council failed to deal with the escalating asylum crisis amid unusually explicit and bitter rifts among its leaders, Berlin was still acting as key defender of the status quo embodied in the “Dublin rules”.
nb: - Da Europarådet i juni 2015 ikke klarte å håndtere den økende asylkrisen førte det til uvanlig eksplisitte og bitre splittelser blant lederne.

source: With regional security policy and military strategy becoming more closely integrated after 2014, this tactical activity has become a key part of an...
nb: Etter 2014 har det også vært en økende sikkerhets- og forsvarspolitisk integrasjon i Norden, men som en del av det generelle vestlige...

source: Modi has been accused of being involved when nearly 2,000 Muslims were killed in connection with retaliation related to religious riots in the Gujarat state in 2002.
nb: Modi beskyldes blant annet for å ha hatt en finger med i spillet da nærmere 2000 muslimer mistet livet i forbindelse med hevnaksjoner etter religiøse opptøyer i delstaten Gujarat i 2002.

source: The African Centre for the Constructive Resolution of Disputes (ACCORD), the European Council on Foreign Relations (ECFR) and the Norwegian Institute of International Affairs (NUPI) will undertake a collaborative project to stimulate and enrich the dialogue in Africa and Europe on the underlying geopolitical, Covid-19, peace and security and other key developments and dynamics that will influence the strategic relationship between Africa and Europe.
nb: African Center for the Constructive Resolution of Disputes (ACCORD), European Council on Foreign Relations (ECFR) og Norsk Utenrikspolitisk Institutt (NUPI) vil gjennomføre et samarbeidsprosjekt for å stimulere og berike dialogen i Afrika og Europa om underliggende geopolitiske spenninger, covid-19, fred og sikkerhet og annen viktig utvikling og dynamikk som vil påvirke det strategiske forholdet mellom Afrika og Europa.

source: Many Republicans want to ‘make America great again’ – which might indicate a more activist foreign policy.
nb: Derfor vil flere av dem «make America great again», noe som kan borge for en mer aktivistisk utenrikspolitikk.

source: This will be discussed when Sven Biscop visits NUPI on 6 th
nb: Dette er tema når Sven Biscop besøker NUPI 6.

source: Before taking up her assignment as UN Resident Coordinator in India, she was a senior fellow at the Oslo Governance Centre at UNDP in Norway.
nb: Før hun tiltrådte oppdraget som FNs øverste leder i India, var hun senior stipendiat ved Oslo Governance Center ved UNDP i Norge.

source: “A clearer nationalist agenda could cause problems in other areas, as in the work of gathering former Soviet republics in a common Eurasian Union”, said Hale.
nb: - En tydeligere nasjonalistisk agenda vil kunne føre til problemer på andre områder, som i arbeidet med å samle tidligere sovjetrepublikker i en felles Eurasiatisk Union, sa Hale.

source: Q&A and discussions.
nb: Q&A og diskusjon.

source: The plan covers the following areas: organisation and management, research and professional development, and recruitment and development.
nb: Hovedområdene i planen er organisasjon og ledelse, forskning og faglig utvikling og rekruttering og utvikling.

source: 10.30 – 10.50 Presentation of the book by Julie Wilhelmsen, NUPI
nb: 10.30 – 10.50 Presentasjon av boken av Julie Wilhelmsen, NUPI

source: and is moderated by Research Professor Pernille Rieker.
nb: , og ledes av NUPI-forsker Pernille Rieker.

source: Indeed, the EU has been represented as a source of the conflict, but also as the Western institution best suited to pave the way for a diplomatic solution.
nb: EU har vært en kilde til konflikt, men er også den vestlige institusjonen som er best egnet til å bane vei for en diplomatisk løsning.

source: She served with UNHQ with OCHA and in UNHQ Geneva with the Office of the Joint Special Envoy for Syria.
nb: Hun tjenestegjorde ved UNHQ i OCHA og i UNHQ Genève med kontoret til spesialutsendingen for Syria.

source: Violence in the North Caucasus and the Olympics in Sochi 2014
nb: Volden i Nordkaukasus og OL i Sochi 2014

source: Newfound economic prosperity has had many unexpected social and political repercussions, most notably the rise of the AKP party and President Recep Tayyip Erdogan.
nb: Ny økonomisk velstand har hatt mange uventede sosiale og politiske konsekvenser, spesielt ser man dette i fremgangen til AKP-partiet og president Recep Tayyip Erdogan.

source: Earlier, he served as a Military Observer in the United Nations Verification Mission in Angola in 1991-92.
nb: Tidligere arbeidet han som militær observatør i FNs verifiseringsmisjon i Angola i 1991-92.

source: In 2014, China’s military budget continued to grow, reaching US$131.6 billion, an increase of over twelve percent from the previous year but still representing maybe a fifth of US defence spending that year.
nb: Det kinesiske forsvarsbudsjettet har fortsatt å vokse, og i 2014 beløp det seg til totalt 131,6 milliarder dollar – en økning på over tolv prosent.

source: Vakulchuk has work experience as a project leader and expert within research projects organized by among others the World Bank, the Asian Development Bank, the MFA and the Research Council of Norway.
nb: Vakulchuk har arbeidserfaring som prosjektleder og ekspert i forskningsprosjekter organisert av blant andre Verdensbanken, Asian Development Bank, Utenriksdepartementet og Norges forskningsråd.

source: “The knowledge we have gained from this has relevance beyond the inner life of Statoil”, Visnes concluded.
nb: - Lærdommene vi har gjort oss fra dette har relevans utover det indre liv i Statoil, avsluttet Visnes.

source: Nationalist themes in Putin’s rhetoric and policy, therefore, can often be seen as politically defensive in nature rather than aggressive.
nb: Nasjonalisttematikk i Putins retorikk og policy kan derfor ofte sees på som politisk defensiv i natur, heller enn aggressiv.

source: Kragh's research interests include Russia's economy and history, but also the political development in Russia and the former USSR.
nb: Kraghs forskningsinteresser omfatter Russlands økonomi og historie, men også den politiske utviklingen i Russland og tidligere USSR.

source: The MENA region always has been an area of great-power competition.
nb: MENA-regionen har alltid vært et område med stormaktkonkurranse.

source: ‘Some 20 million Muslims reside in Russia. That is a large number.
nb: - Vi må huske at det bor noe sånt som 20 millioner muslimer i Russland – det er et stort tall.

source: It contributes to our understanding of how crises affect institutional change and continuity, decision-making behavior and processes, and public policy making.
nb: Boken bidrar til vår forståelse av hvordan kriser påvirker institusjonell endring og kontinuitet, beslutningstakingsatferd og -prosesser, og politikkutforming.

source: There are more than 5000 Russian citizens fighting on the IS side in the Middle East.
nb: I dag kjemper over 5000 russiske borgere for IS i Midtøsten.

source: Research seminar with Magnus Ekengren, Programme on European Security Research, the Swedish National Defence College.
nb: Forskerseminar med Magnus Ekengren fra Programmet for europeisk sikkerhetsforskning, Försvarshögskolan i Sverige.

source: Samantha Power and Jan Egeland in Dialogue
nb: Samantha Power og Jan Egeland i dialog

source: During the election SV have been adamant that all exploration should stop, while Ap and Sp was in favour of a gradual reduction in exploration.
nb: For å få flertall på Stortinget, må Senterpartiet og Arbeiderpartiet bli enige med SV, som til nå har vært tydelige på at all leting må stanses.

source: Christian Lequesne has been a professor at Sciences Po Strasbourg since 1988.
nb: Christian Lequesne har vært professor ved Sciences Po i strasbourg siden 1988.

source: First, there is the election process itself, which is proving to be the most inclusive given that about ninety parties have registered for the process.
nb: På listen står det regjerende Det forente solidaritets- og utviklingspartiet (USDP), og det største opposisjonspartiet, Nasjonalligaen for demokrati (NLD).

source: Digitalization, growth and international trade
nb: Digitalisering, vekst og internasjonal handel

source: Negrescu is a former Member of the European Parliament (2014-2017).
nb: Negrescu er tidligere medlem av Europaparlamentet (2014-2017).

source: Greece has since the financial crisis in 2008 sometimes had a strained relationship with Brussels, and for a time there was serious talk of a ‘Grexit’.
nb: Hellas har siden finanskrisen i 2008 til tider hatt et anstrengt forhold til Brussel, og det har vært seriøse forslag om et «Grexit».

source: Professor Bernt Hagtvet, University of Oslo
nb: Professor Bernt Hagtvet, Universitetet i Oslo

source: The Cyber Security Forum
nb: Forum for cybersikkerhet

source: She holds a Ph.D. in Political Science from Central European University and has authored and co-authored numerous articles and reports on human rights, security, and conflict in the North Caucasus and Russia.
nb: Sokirianskaia har en PhD i statsvitenskap fra Central European University, og er forfatter av en rekke artikler og rapporter om menneskerettigheter, sikkerhet og konflikt i Nord-Kaukasus og Russland.

source: Seminar on nuclear disarmament with Rolf Ekeus and Sverre Lodgaard
nb: Seminar om atomnedrustning med Rolf Ekeus og Sverre Lodgaard

source: The report builds on qualitative and quantitative data.
nb: Rapporten bygger på både kvantitative og kvalitative data.

source: Special Issue: Forum for Development Studies
nb: Nytt nummer av Forum for Development Studies

source: Her research interests are security practices, interorganizational relations, IR, European, transatlantic and Norwegian security and defence, and military sociology.
nb: Forskningsinteressene hennes er sikkerhetspraksis, interorganisasjonelle relasjoner, IR, europeisk, transatlantisk og norsk sikkerhets- og forsvarspolitikk og militær sosiologi.

source: “Every change of scene requires new expositions, descriptions, explanations,” the author Milan Kundera once observed.
nb: «Alle sceneforandringer krever nye fremstillinger, beskrivelser, forklaringer,» observerte forfatteren Milan Kundera en gang.

source: Professor Irina Busygina has researched the links between Russian foreign policy and the prospects for a domestic change.
nb: Professor Irina Busygina har undersøkt sammenhengen mellom russisk utenrikspolitikk og utsiktene for innenrikspolitisk reform.

source: When The Anarchical Society was published in 1977, the world was on the doorstep of seismic technological change.
nb: The Anarchical Society ble utgitt i 1977 var verden på dørstokken til en seismisk-teknologisk endring.

source: When the EU took a joint stance against Russia’s annexation of Crimea in 2014, sanctions were the collective tool.
nb: Da EU-landene sammen ville ramme Russland etter annektering av Krim i 2014, ble sanksjoner den kollektive brekkstangen.

source: Japan’s Prime Minister Abe and South Korea’s President Moon have agreed to work closely together to deepen security ties with the United States, despite historical issues between Japan and South Korea.
nb: Japans statsminister Abe og Sør-Koreas president Moon har inngått enighet om å jobbe tett sammen for å utvide sikkerhetsbåndene med USA, til tross for historiske problemer mellom Japan og Sør-Korea.

source: Former Prime Minister of Ethiopia, Hailemariam Desalegn Boshe, Dr. Andrew Tchie, Senior Researcher, Norwegian Institute of International Affairs and Mesfin Asfha Abadi, Country director for Global Peace Chain, share their thoughts on the matter.
nb: Tidligere statsminister i Etiopia, Hailemariam Desalegn Boshe, seniorforsker Andrew Tchie (NUPI) og Mesfin Asfha Abadi, Country director for Global Peace Chain, deler sine tanker om fred og stabilitet i Etiopia i denne debatten.

source: and brings together commentators from research, government and the private sector.
nb: og samler eksperter fra forskning, myndigheter og privat sektor.

source: Afghanistan, Taliban and the UN Security Council – room for manoeuvre, horizons and hope
nb: Afghanistan, Taliban og FNs sikkerhetsråd – handlingsrom, horisonter og håp

source: The next event in the series is scheduled on 22 November and will be about state-owned enterprises in the world economy.
nb: Neste seminar i serien er planlagt 22. november, og skal handle om statseide foretak i verdensøkonomien.

source: – Norwegian tax treaties are directly harmful to developing countries, according to the report from Eurodad.
nb: – Flere av Norges skatteavtaler er skadelige for utviklingsland, sier rapporten.

source: D. in economics from the University of Oslo (1997).
nb: i økonomi fra Universitetet i Oslo (1997).

source: Dr. Junya Nishino is a Professor at the Department of Political Science at Keio University in Tokyo.
nb: Junya Nishino er professor ved institutt for statsvitenskap ved Keio University i Tokyo.

source: Russia and China, the biggest players in the region, are inserting their political, security and financial influence on the region, including through organizations like EEU, CSTO, CSO and the connectivity project BRI.
nb: Russland og Kina, de største aktørene i regionen, har politisk, sikkerhetsmessig og økonomisk innflytelse for området, blant annet gjennom organisasjoner som EEU, CSTO, CSO og tilkoblingsprosjektet BRI.

source: , Edinburgh University Press (2012).
nb: , utgitt av Edinburgh University Press (2012).

source: Senior Research Fellow Kristin Haugevik will moderate this theory seminar.
nb: Seniorforsker Kristin Haugevik leder teoriseminaret.

source: , from IOS Press.
nb: , som er utgitt på IOS Press.

source: The summit between U.S. President Donald Trump and North Korean leader Kim Jong-un has created hopes of disarmament, but talks have so far yielded limited progress.
nb: Toppmøtet mellom USAs president Donald Trump og Nord-Koreas leder Kim Jong-un har skapt håp om at Nord-Korea vil ruste ned, men framgangen i samtalene er så langt begrenset, og den diplomatiske prosessen er skjør.

source: Reporter, God torsdag (feature magazine), Dagbladet
nb: Journalist i God torsdag, Dagbladet

source: 15 Actions that equip governments with the domestic and international instruments needed to tackle Base Erosion and Profit Shifting.
nb: Den inneholder 15 handlingstiltak som skal utstyre regjeringer med de instrumentene som trengs for å takle problemer knyttet til skatteunndragelse gjort av multinasjonale selskaper.

source: Can connectivity go hand in hand with green and sustainable development?
nb: Og kan mer sammenkobling gå hånd i hånd med grønn og bærekraftig utvikling?

source: Putting together the compendium for the high-level panel brought to the front not just the quantity, but also quality of research being conducted here’, says Peter.
nb: Gjennom kompendiet som er utarbeidet for høynivåpanelet, viser vi at ikke bare kvantiteten, men også kvaliteten, på forskningen som foregår her, sier Peter.

source: Seminar on SkatteFUNN and innovation policy in Norway with Ådne Cappelen, Statistics Norway.
nb: SkatteFUNN og innovasjonspolitikk i Norge er tema for internasjonal økonomi seminar med Ådne Cappelen, SSB.

source: However, following the migration crisis of 2015, the political debate on migration in Europe has also changed.
nb: Men etter flyktningkrisen sommeren 2015 har den politiske debatten endret seg i Europa, og EUs innvandringspolitikk har blitt strengere.

source: The project is funded by the European Union - Horizon 2020 Programme
nb: Prosjektet er finansiert av EU under Horizon 2020-programmet

source: across the NATO-Russia divide was suspended in 2014, and the establishment of the
nb: i Arktis, på tvers av skillet mellom NATO og Russland, ble suspendert i 2014. Etableringen av et

source: Cruz is the favorite of the ‘Tea Party’ section of the Republican Party, most Israel-friendly and most hawkish to both IS and the Iran nuclear deal, and even most lenient as regards ‘unconventional’ interrogation methods.
nb: Cruz er favoritten til Tea Party-delen i det republikanske partiet, mest Israel-vennlig og sterkest i klypa overfor både IS og atomavtale samt mest forståelsesfull overfor «utradisjonelle forhørsmetoder» og haukepolitikk.

source: These services include Facebook, Google, Whatsapp and PayPal, as well as infrastructure and authentication services that are important for national services like healthcare and digital banking.
nb: Dette kan for eksempel være tjenester Facebook, Google, Whatsapp og PayPal, i tillegg til infrastruktur og autentiseringstjenester som er viktige for nasjonale tilbud som helsetjenester og digitale banktjenester.

source: will organize guest lectures and seminars on empires, privateers and the sea.
nb: holde gjesteforelesninger og seminarer om imperier, kapere og sjømakt.

source: Arne Melchior, senior researcher at NUPI, raised the issue about whether there is a ‘Kuznets effect’ in Asia so that inequality may not necessarily continue to rise in the future.
nb: Arne Melchior, seniorforsker ved NUPI, reiste spørsmålet om hvorvidt det er en "Kuznets effekt " i Asia, som vil gjøre at ulikheten ikke nødvendigvis vil fortsette å stige i fremtiden.

source: most read article at the journal Third World Quarterly
nb: på nedlastningstoppen hos tidsskriftet Third World Quarterly

source: International Exchange Programme, University of Copenhagen - Centre for African Studies
nb: Utveksling, Københavns Universitet - Center for Afrikastudier

source: Head of administration: Anne Kari Bråtveit Johansen
nb: Anne Kari Bråtveit Johansen

source: Norway’s cooperation with the EU – 4 ways ahead
nb: Norges samarbeid med EU – 4 veier videre

source: She holds a bachelor's degree in Development studies from the University of Oslo, where she is currently writing her master's thesis in Political science.
nb: Hun har bachelorgrad i utviklingsstudier fra Universitetet i Oslo, der hun tar en mastergrad i statsvitenskap.

source: Trump’s decision to tear up the Trans Pacific Trade (TPP) agreement, pull out of the Paris climate change accords, denounce the Iran nuclear deal, attack the WTO and introduce tariffs on long-standing allies, has led to great uncertainty and anxiety in the Asia-Pacific region.
nb: Trumps avgjørelse om å skrote TPP-avtalen (Trans Pacific Partnership agreement), trekke seg ut av Parisavtalen og atomavtalen med Iran, angripe WTO, og introdusere tariffer for langvarige allierte har resultert i stor usikkerhet i Asia- og Stillehavsområdet.

source: Covid-19 has put the European Union under unprecedented stress.
nb: Covid-19 har satt EU under et enormt press uten sidestykke.

source: He has conducted economic analyses of extractive sector projects in Belize, Cambodia, Chad, Kenya, Malawi, Mozambique, Tanzania, Uganda and Zimbabwe.
nb: Han har utført økonomiske analyser av utvinningssektor-prosjekter i Belize, Kambodsja, Tsjad, Kenya, Malawi, Mosambik, Tanzania, Uganda og Zimbabwe.

source: This was further eloborated by Martin Hearson at LSE who presented his work on arbitration in the OECD model treaty.
nb: Dette ble videre utdypet av Martin Hearson ved LSE som presenterte arbeidet hans om voldgiftsklasulen (arbitration) i OECDs modellavtale for skatt.

source: The book will be launched and presented at a NUPI seminar October 21.
nb: Redaktørene lanserer og presenterer boken på et NUPI-seminar 21. oktober.

source: PhD, Politics and International Studies, University of Cambridge
nb: Doktorgrad i politikk og internasjonale studier, University of Cambridge

source: , Senior Researcher, Institute of Oriental Studies, Russian Academy of Sciences, Moscow
nb: , seniorforsker, Institutt for orientalske studier, Det russiske vitenskapsakademiet, Moskva

source: Her research focuses on International Relations (IR) theory, diplomacy, sovereignty and European integration as well as fieldwork, participant observation and anthropological methods in IR.
nb: Hun forsker særlig på teorier om internasjonale forhold (IR), diplomati, uavhengighet og europeisk integrasjon, og benytter seg av feltarbeid, deltakende observasjon og antropologiske metoder i sine studier.

source: How has Trump pushed Europe and Asia together?
nb: Hvordan har Trump skjøvet Europa og Asia tettere sammen?

source: The event is chaired by Kenneth Bo Nielsen, coordinator for the Norwegian Network for Asian Studies.
nb: Arrangementet ledes av Kenneth Bo Nielsen, koordinator for Asianettverket.

source: In addition to glory and honour, there is a cash award of USD 500.
nb: I tillegg til heder og ære, får prisvinneren av Rosenau Achievement Award 500 amerikanske dollar.

source: With chapters surveying developments in Norway, Romania, the UK, Belgium, France, the USA, Canada and Germany, the coverage is varied, wide and up-to-date.
nb: Boka ser også på utviklingen til overvåkningspraksisen i Norge, Romania, Storbritannia, Belgia, Frankrike, USA, Canada og Tyskland, og gir et oppdatert bilde på situasjonen.

source: Confessional, but not Islamist, movement.
nb: De facto konfesjonell, men ikke islamistisk, bevegelse.

source: Donghyun Park from the Asian Development Bank (ADB) pointed out in his presentation that although India currently lags far behind China, the country has a huge growth potential due to a young population.
nb: Donghyun Park fra den asiatiske utviklingsbanken (ADB) poengterte i sin presentasjon at selv om India per i dag ligger langt etter Kina, har landet et stort vekstpotensial på grunn av en ung befolkning.

source: Oil and gas constitute the basis of the Algerian state, and foreign companies are seen as collaborators,” Bøås explained.
nb: Olje- og gassektoren utgjør fundamentet i den algeriske staten, og utenlandske selskaper blir sett på som medløpere, forklarte Bøås.

source: NUPI has had an excellent development under Ulf’s leadership and we look forward to continued progress in the years to come,' says Chair of NUPI’s Board Kate Hansen Bundt.
nb: NUPI har hatt en meget god utvikling under Ulfs ledelse og vi ser frem til at dette vil fortsette, sier NUPIs styreleder Kate Hansen Bundt.

source: Research Seminar with Paul Petzschmann from Oxford University and NUPI.
nb: Forskerseminar med Paul Petzschmann fra universitetet i Oxford og NUPI.

source: Cand.polit., Social anthropology, University of Oslo
nb: Doktorgrad, sosialantropologi, Universitetet i Oslo

source: She will show how this change has affected France’s relationship to Russia, Africa, USA, NATO and the fight against terrorism.
nb: Videre vil hun vise denne endringen empirisk i Frankrikes forhold til Russland, Afrika og USA, samt i forholdet til NATO og kampen mot terror.

source: She hold’s Master’s degree in Social Economy from University of Oslo.
nb: Hun har mastergrad i samfunnsøkonomi fra Universitetet i Oslo.

source: China´s Belt and Road Initiative (BRI) is said to be aimed at generating both economic gains, but also political ones - tying recipients of Chinese investments closer to Beijing.
nb: Kinas Belt and Road Initiative (BRI) omtales gjerne som et forsøk på å øke Kinas politiske innflytelse i sine nærområder.

source: We assume that in the Norwegian context – as in many other countries – this has strong affiliations to
nb: enn USA, er det også viktig i denne sammenhengen at NATO-alliansen står sterkt og at i den
